/* Localized versions of Info.plist keys */
CFBundleName = "OpenVanilla 圖示修改器";
CFBundleShortVersionString = "OpenVanilla 圖示修改器 0.7.2 版";
NSHumanReadableCopyright = "© The OpenVanilla Project, 2004-2007";
